Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3669.html.tmx
Source language: sme
Languages: nob

source: Sámediggeráđi politihkalaš jahkebealrehketdoallu álmmuhuvvon
nob: Sametingsrådets politiske halvårsregnskap offentliggjort

source: Sámediggeráđi politihkalaš jahkebealrehketdoallu lea álmmuhuvvon prassakonferanssas Sámedikkis 29.04.10 . - Mii leat dál juo gávnnahan ahte mii leat bures lihkostuvvamin iežamet politihkain , lohká Sámedikki presideanta Egil Olli .
nob: Sametingsrådet offentliggjorde sitt politiske halvårsregnskap på en pressekonferanse på Sametinget torsdag 29.04.10.-Allerede nå kan vi konstatere at vi er på god vei i å lykkes med vår politikk , sier Sametings president Egil Olli .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 25.06.2010
nob: Sist endret 25.06.2010

source: Sámediggeráđi politihkalaš jahkebealrehketdoallu álmmuhuvvon Jan Roger Østby
nob: Sametingsrådets politiske halvårsregnskap offentliggjort Jan Roger Østby

source: Ođđa Sámediggeráđđi doaibmagođii 14.10.2009 .
nob: Det nye Sametingsrådet tiltrådte 14.10.2009 .

source: Mii leat doaibman jahkebeali .
nob: Vi har vært i funksjon i halvt år .

source: Bargu lea leamaš gelddolaš ja mii leat oahppan ollu .
nob: Det har vært spennende og lærerikt .

source: Bargiidbellodat , Árja ja Åarjel-Saemiej Gïelh leat mielde ođđa Sámediggeráđis .
nob: Det nye Sametingsrådet består av Arbeiderpartiet , Árja og Åarjel-Saemiej Gïelh .

source: Ovttasbargojovkui gullet maid Nordkalottfolket ja Sámit Mátta-Norggas .
nob: I flertallssamarbeidet inngår også Nordkalottfolket og Samer bosatt i Sør Norge .

source: Min álginjulggaštusas čuožžu earret eará : Min bajimuš ulbmilin lea nana Sámediggi masa olbmuin lea luohttámuš .
nob: I vår tiltredelseserklæring står det blant annet : Vårt overordnede mål er et sterkt Sameting med tillit hos folket .

source: Mii háliidit eanet rahpaset , geavaheaddjiáddjás ja siskkildeaddji Sámedikki , Sámediggi mii lea álbmoga várás .
nob: Vi vil ha et mer åpent , mer brukervennlig og mer inkluderende Sameting , et Sameting for folket .

source: Mii leat dál juo gávnnahan ahte mii leat bures lihkostuvvamin dáinna .
nob: Allerede nå kan vi konstatere at vi er på god vei i å lykkes med dette .

source: Dan maid min jienasteaddjit , álbmot ja ovttasbargobealit dadjet midjiide , lea ahte Sámediggi adnojuvvo dehálaš orgánan ja ahte dat lea mielde buorideamen ja nannemin sápmelaččaid árgabeaivvi .
nob: De tilbakemeldinger vi får fra våre velgere , publikum og samarbeidspartnere er at Sametinget blir oppfattet som et viktig organ og som er med på å bedre og styrke hverdagen til samene .

source: • Sámediggi lea ovttasbarggus Sámi allaskuvllain ja Finnmárkku , Romssa ja Nordlándda fylkkamánniiguin lágidan sámi mánáidgárdi- ja skuvlakonferánssa 2009 masa oassálaste sullii 250 olbmo mánáidgárddiin , vuođđoskuvllain , joatkkaskuvllain ja hálddahusain .
nob: • Sametinget har i samarbeid med Samisk høgskole , fylkesmennene i Finnmark , Troms og Nordland arrangert samisk barnehage- og skolekonferanse 2009 med omlag 250 deltakere fra barnehage , grunnskole , videregående skole og administrativt ansatte .

source: Konferánssa fáddán lei sámegiella , ealáskuhttin ja ođđasis ealáskuhttin .
nob: Tema for konferanse var samisk språk , vitalisering og revitalisering .

source: • Sámediggeráđđi háliida árvvoštallat mo iešguđet doarjjaortnegat doibmet ja lea danne árvvoštallagoahtán sámi mánáidgárdedoarjagiid .
nob: • Sametingsrådet ønsker å se på hvordan de ulike tilskuddsordningene fungerer og har derfor satt igang prosessen med å evaluere tilskudd til samiske barnehager .

source: Mii leat gulaskuddan máŋgga gielddain sámi mánáidgárdefálaldagaid birra .
nob: Vi har vært i dialog med flere kommuner om samiske barnehage tilbud .

source: • Sámediggeráđđi lea doallan čoahkkima riikka golmma davimus fylkkamánniin .
nob: • Sametingsrådet har avholdt møte med landets tre nordligste fylkesmenn .

source: Čoahkkima fáddán lei sámi mánáid fuolaheapmi mánáidsuodjalusas .
nob: Tema for møte var ivaretakelse av samiske barn i møte med barnevernstjenesten .

source: Hástalusat čilgejuvvojedje dárkilit čoahkkimis , ja Sámediggi ja Finnmárkku fylkkamánni sohpe ovttasbargat 2011 konferánssa lágidemiin dáinna fáttáin .
nob: Utfordringene ble grundig belyst i møtet , og Sametinget og Fylkesmannen i Finnmark ble enige om å samarbeide for å avholde en konferanse om teamet i 2011 .

source: • Sámediggeráđđi lea álggahan konsultašuvnnaid Mánáid- , dásseárvo- ja searvadahttindepartemeanttain sámi mánáid bearráigeahččanortnega birra mánáidsuodjalusa fuolahusas .
nob: • Sametingsrådet har innledet konsultasjoner med Barne- , likestillings- og inkluderingsdepartementet om tilsynsordningen for samiske barn under barnevernets omsorg .

source: Duogážin lea fuolahit sámi mánáid vuoigatvuođa seailluhit iežaset giela ja kultuvrra go sirdojuvvojit sadjásašruktui dahje mánáidsuodjalusásahussii .
nob: Bakgrunnen er ivaretakelse av samiske barns rett til å bevare sitt sprak og sin kultur ved plassering i fosterhjem eller barnevernsinstitusjon .

source: Sámedikki mihttomearri lea ahte dat vuoigatvuođat gillii ja kultuvrii mat sámi mánáin leat konvenšuvnnaid ja nationála lágaid vuođul , galget váldojuvvot mielde mánáidsuodjalusa bearráigeahččama láhkaásahusaide .
nob: Sametinget har som mål at samiske barns rettigheter til språk og kultur som er regulert i konvensjoner og nasjonale lover , skal implementeres i forskrifter for tilsyn i barnevernet .

source: • Mii oaidnit ahte sámegielat leat rašis dilis .
nob: • Vi registrerer at de samiske språkene er i en utsatt stilling .

source: Danne vuoruha Sámediggeráđđi earret eará stipeandda daidda nuoraide , geat váldet alit oahpu lulli- , julev- dahje davvisámegielas , ja stipeandda daidda ovdaskuvla- ja dábálašoahpaheaddjistudeanttaide , geain lea sámegiella fágasuorggis .
nob: Sametingsrådet prioriterer derfor blant annet , stipend til ungdom som tar høyere utdanning i sør- lule- eller nordsamisk språk , og stipendmidler til førskole- og allmennlærerstudenter med samisk i fagkretsen .

source: • Guovvamánus lágiduvvui seminára sámi giellavuoigatvuođaid birra árgabeaivvis .
nob: • I februar ble det holdt seminar om samiske språkrettigheter i hverdagen .

source: Semináras muitaledje giellaguovddážiin bovdejuvvon álggaheaddjit iežaset barggu birra ja daid hástalusaid birra maid sii oidnet sámegiela geavaheami oktavuođas báikkálaš servodagas .
nob: På seminaret fortalte de inviterte innlederne fra språksenterne om sitt arbeid og hvilke utfordringer de ser for seg når det gjelder bruk av samisk språk i lokalsamfunnet .

source: • Sámediggeráđđi lea vuoruhan dan ášši ahte o ahpponeavvut galget leat nuvttá sámi mánáide ja nuoraide .
nob: • Gratis læremidler til samiske barn og unge har vært en prioritert sak for Sametingsrådet .

source: Mii áigut ain áŋgiruššat garrasit oahpponeavvoráhkademiin .
nob: Vi vil fortsatt ha sterkt fokus på læremiddelproduksjon .

source: • Sámediggeráđđi lea ovttasráđiid guovddážiin mii bargá IKT:ain oahpahusas , Senter for IKT i utdanningen , čađahan ovdaprošeavtta mas plánejuvvo stuorát prošeakta ásahemiin sámi oahpponeavvuid neahttauskkádaga , sámi , digitála oahpponeavvuid almmuhanreaiddu ja oahpponeavvuid sámi juogadanbáikki .
nob: • Sametingsrådet har i samarbeid med Senter for IKT i utdanningen gjennomført et forprosjekt for planlegging av et større prosjekt for opprettelse av et nettportal for samiske læremidler , publiseringsverktøy for samiske , digitale læremidler og en samisk delingsarena for læremidler .

source: Prošeakta álggahuvvo miessemánus ja galgá bistit golbma jagi .
nob: Prosjektet igangsettes i mai måned og har en varighet på tre år .

source: Sámediggi lea bušehteren 1.5 miljon ru 2010:s .
nob: Sametinget har budsjettert med 1.5 mill kr i 2010 .

source: • Áŋgirdeapmi " Gollevirgi " lihkostuvai bures mannan jagi .
nob: • Kampanjen " Drømmejobben / Gollevirgi var en suksess i fjor .

source: Sámediggeráđi oaidnu lea ahte dát doaibmabidju galgá jotkojuvvot Finnmárkkus .
nob: Sametingsrådet mener at dette tiltaket skal videreføres i Finnmark .

source: Mii oaivvildit maiddái ahte dát doaibmabidju galgá guoskat maiddái Romssa , Nordlándda ja Davvi-Trøndelága fylkkasuohkaniidda .
nob: Vi mener også at dette tiltaket skal omhandle Troms , Nordland og Nord-Trøndelag fylkeskommuner .

source: • Ođđa vuođđoskuvlaoahpaheaddjioahput galget álggahuvvot 2010 čavčča rájes .
nob: • De nye grunnskolelærerutdanningene som skal iverksettes fra høsten 2010 .

source: Sámediggi ja Máhttodepartemeanta leat konsultašuvnnaid bokte soahpan sámi sisdoalu ođđa vuođđoskuvlaoahpaheaddjioahpuide .
nob: Sametinget og Kunnskapsdepartementet har gjennom konsultasjoner blitt enige om samisk innhold i de nye grunnskolelærerutdanningene .

source: Earret eará galget buot studeanttain nationála vuođđoskuvlaoahpaheaddjioahpus leat máhttu sápmelaččaid birra álgoálbmogin .
nob: Blant annet skal alle studentene i den nasjonale grunnskolelærerutdanningen ha kunnskaper om samene som urfolk .

source: Dál fállojuvvo vuođđoskuvlaoahpaheaddjioahppu Sámi allaskuvllas .
nob: I dag gis samisk grunnskolelærerutdanning ved Samisk høgskole .

source: Ođđa sámi rámmaplánaid vuođul sáhttet eará allaskuvllat ja universitehtat fállat dákkár oahpu sámegillii .
nob: Den nye samiske rammeplanen åpner for at andre høyskoler og universitet kan gi slik utdanning på samisk .

source: Vuođđoskuvlaoahpaheaddjioahpuid fágaid njuolggadusain lea čielga sámi profiila .
nob: Retningslinjene for fagene i grunnskolelæreutdanningene har fått en tydelig samisk profil .

source: • Sámediggi ja Máhttodepartemeanta leat soahpan mandáhta dan lávdegoddái , mii galgá geahčadit sámi dutkama ja alit oahpu .
nob: • Sametinget og Kunnskapsdepartementet blitt enige om mandat for et utvalg som skal se på samisk forskning og høyere utdanning .

source: Sámi dutkan ja alit oahppu mearkkašit ollu sámi servodaga viidáset ovddideapmái .
nob: For videre utvikling av det samiske samfunnet er samisk forskning og høyere utdanning av stor betydning .

source: Dan oktavuođas galgá lávdegoddi earret eará suokkardit sámi dutkama rámmaid , rollajuogu ja váikkuhanfámu ja árvvoštallat Sámi allaskuvlla ovdáneami šaddamis dieđalaš allaskuvlan ja viidáseappot álgoálbmotuniversitehtan .
nob: I den forbindelse skal også utvalget blant annet analysere rammer , rollefordeling og innflytelse på samisk forskning og vurdere utviklingen av Samisk høgskole mot en vitenskapelig høgskole og videre mot et urfolksuniversitet .

source: Sámedikki nammadan oahpponeavvojoavkkut leat evttohan viđa duodjefága oahppoplánaid .
nob: Læreplangrupper oppnevnt av Sametinget har utarbeidet forslag til læreplaner i fem duodjifag .

source: Oahppoplánaevttohusat sáddejuvvojit gulaskuddamii ovdal 2010 cuoŋománu loahpa .
nob: Læreplanutkastene sendes på høring innen utgangen av april 2010 .

source: Sámi allaskuvla oažžu bargun čielggadit boahttevaš sámi dulka- ja jorgaleaddjioahpu .
nob: Samisk høgskole får i oppdrag å utrede en fremtidigsamisk tolke- og oversetterutdanning .

source: Dan leat Sámediggi ja OHD soahpan .
nob: Dette er Sametinget og FAD blitt enige om .

source: Sámediggeráđđi lea oassálastán ráhkkaneaddji jovkui mii galgá geahčat vejolaš ovttastumi gaskal Finnmárkku allaskuvlla , Harstada allaskuvlla ja Romssa universitehta .
nob: Sametingsrådet har deltatt i en forberedende gruppe for mulig fusjon mellom Høgskolen i Finnmark , Høgskolen i Harstad og Universitetet i Tromsø .

source: Sámediggeráđi bargui joavkkus lea gullan mo oažžut mielde sámi giela ja kulturmáhtu mánáidsuodjaluspedagogaoahpu plánejuvvon modellii .
nob: Sametingsrådets deltakelse i gruppa har omhandlet implementering av samisk språk og kulturkunnskap i planlagt modell for barnevernspedagogutdanningen .

source: Sámediggeráđđi lea álggahan konsultašuvnnaid Justiisa- ja politiijadepartemeanttain dan birra mo fuolahit sámegiela ja sámi kulturmáhtu heahtedieđihanbálvalusas .
nob: Sametingsrådet har innledet konsultasjoner med Justis- og politidepartementet om ivaretakelse av samisk språk- og kulturkunnskap i nødmeldetjenesten .

source: Dál váilu sámi giella- ja kulturgelbbolašvuohta heahtedieđihanguovddážiin , mii sáhttá dagahit ahte sámi geavaheaddjit eai oaččo veahki doarvái johtilit .
nob: Nødmeldesentralene mangler i dag samisk språk- og kulturkompetanse , noe som kan føre til at samiske brukere ikke får hjelp tilstrekkelig raskt .

source: Konsultašuvnnain lea Sámediggeráđđi bidjan vuođđun ahte sámi geavaheddjiin lea vuoigatvuohta beassat geavahit sámegiela go váldet oktavuođa heahtedieđihanguovddážiin .
nob: I konsultasjonen har Sametingsrådet tatt utgangspunkt i samiske brukeres rett til å bruke samisk språk i kontakt med nødmeldesentralen .

source: Dán ferte čuovvolit barggus digitála heahteneahtain dainna lágiin ahte válljejuvvojit dakkár čovdosat , mat fuolahit sámi geavaheddjiid dárbbuid .
nob: Dette må følges opp i arbeidet med nytt digitalt nødnett ved at løsninger som velges ivaretar samiske brukeres behov .

source: • Sámediggeráđđi lea čađahan konsultašuvnnaid Dearvvašvuođa- ja fuolahusdepartemeanttain sámi buhcciid dárbbuid ja vuoigatvuođaid fuolaheami birra regionála dearvvašvuođadoaimmahagaid bargodokumeanttain 2010:s .
nob: • Sametingsrådet har gjennomført konsultasjoner med Helse og omsorgsdepartementet om ivaretakelse av samiske pasienters behov og rettigheter i oppdragsdokumenter til regionale helseforetak for 2010 .

source: Konsultašuvnnaid boađus lea earret eará ahte čuovvovaš čuoggát leat váldojuvvon mielde regionála dearvvašvuođadoaimmahagaid bargodokumeanttaide :
nob: Resultatet av konsultasjonene er blant annet at følgende punkter innarbeidet i oppdragsdokumentene for regionale helseforetak :

source: Sámi buhcciid vuoigatvuohta ja dárbu oažžut láhččojuvvot bálvalusaid , galgá jerrojuvvot ja boahtit oidnosii plánemis , čielggademiin ja dalle go mearrádusat dahkkojuvvojit .
nob: Samiske pasienters rett til og behov for tilrettelagte tjenester skal etterspørres og synliggjøres i planlegging , utredninger og når beslutninger tas .

source: Davvi Dearvvašvuohta RDD lea ožžon bargun ruhtadit ja čađahit dulkonprošeavtta buoridan dihtii dulkonbálvalusa sámi álbmogii .
nob: Helse Nord RHF gitt i oppdrag å finansiere og gjennomføre et tolkeprosjekt for å bedre tolketjenesten til samisk befolkning .

source: Sámediggi lea mielde hábmemin dán prošeavtta mandáhta .
nob: Sametinget vil delta i utformingen av mandat for dette prosjektet .

source: Davvi Dearvvašvuohta RDD lea ožžon bargun čielggadišgoahtit sámi álbmoga spesialistadearvvašvuođabálvalusa dárbbu ja geavaheami .
nob: Helse Nord RHF er gitt i oppdrag å igangsette en utredning om behov for og forbruk av spesialisthelsetjenester hos den samiske befolkningen .

source: Čielggadus galgá árvvoštallat sámi álbmoga spesialistadearvvašvuođabálvalusa viidáset dárbbu ja čatnaseami .
nob: Utredningen skal vurdere videre behov og tilknytning for spesialisthelsetjenestetilbudet til den samiske befolkningen .

source: Čielggadus galgá maiddái váldit mielde veajuiduhttin- ja gealbudansuorggi .
nob: Utredningen skal også inkludere rehabilitering og habiliteringsfeltet .

source: Davvi Dearvvašvuohta RDD galgá ruhtadit Sámi Nationála Gealboguoddáža - psyhkalaš dearvvašvuođasuodjalusa .
nob: Helse Nord RHF skal finansiere Samisk nasjonalt kompetansesenter - psykisk helsevern .

source: Erenoamážit galgá raporterejuvvot mo dat ruđat geavahuvvojit , maid nationála gealboguovddáš beassá hálddašit .
nob: Det skal rapporteres særskilt på bruken av midlene som stilles til disposisjon for det nasjonale kompetansesenteret

source: Davvi Dearvvašvuohta / helse MidtRHF galgá bearráigeahččat ahte oahppan- ja máhttindoaimmat leat heivehuvvon buhciide geain lea sámegielat kulturduogáš .
nob: Helse Nord / helse MidtRHF skal påse at lærings- og mestringsaktiviteter er tilpasset pasienter med samisk språklig kulturell bakgrunn .

source: • 2010 várás lea juhkkojuvvon 3,3 miljon ruvnnu iešguđet prošeavttaide mat barget dearvvašvuođa- ja sosiálabálvalusaid láhčimiin sámi álbmogii .
nob: • For 2010 er det fordelt 3,3 millioner kroner til ulike prosjekter for tilrettelegging av helse- og sosialtjenestene til den samiske befolkning .

source: Daid doaibmabijuid gaskkas mat leat ožžon prošeaktaruđaid , sáhttá namuhit prošeavtta mii galgá čielggadit daid sápmelaččaid dili , geat čohkkájit giddagasas , ja prošeavtta mii galgá čielggadit mo buhcciidáittardeaddjit čalmmustuhttet sámi buhcciid áimmahuššama .
nob: Av de ulike tiltak som fikk tildelt prosjektmidler kan nevnes prosjekt for å belyse samiske innsattes soningsforhold i fengsler og prosjekt for å belyse pasientombudenes fokus på ivaretakelse av samiske pasienter .

source: • Sámedikki presideanta Egil Olli lea leamaš mielde Arctic Winter Games doaluin Canádas .
nob: • Sametingspresident Egil Olli har vært tilstede under Arctic Winter Games i Canada .

source: Sámediggi lea juolludan ruđaid sámi searvamii doaluin .
nob: Sametinget har bevilget midler til samisk deltakelse i lekene .

source: Sámediggi lea juolludan maiddái valáštallanstipeandda nuorra valáštalliide .
nob: Sametinget har også bevilget idretts stipend til unge idrettsutøvere .

source: • Kulturmuitodiehtovuođđu Askeladden Kulturmuittuin ohcamiin galgá jagis 2010 šaddat maid davvisámegillii .
nob: • Kulturminnebasen Askeladden med Kulturminnesøk skal i løpet av 2010 få en nordsamisk utgave .

source: Sámediggi lea mielde dán barggus ja lea jorgališgoahtán teavsttaid .
nob: Sametinget er med i dette arbeidet og er i gang med å oversette tekstene .

source: Askeladdenis lea vejolaš ohcat kulturmuittuid mat leat miehtá riikka .
nob: I Askeladden er det mulig å søke etter kulturminner over hele landet .

source: • Gulaskuddancealkámuš lea addojuvvon NOU 2009 : 14 " Et helhetlig diskrimineringsvern " ( ollislaš vealahansuodjaleami birra ) .
nob: • Det er avgitt høringsuttalelse til NOU 2009 : 14 Et helhetlig diskrimineringsvern .

source: Sámediggeráđđi lea duhtavaš Ráđđehusa bargguin go guoská vealahansuodjaleami nannemii Norgga láhkaaddimis .
nob: Sametingsrådet er fornøyd med Regjeringens arbeid for å styrke diskrimineringsvernet i norsk lovgivning .

source: Vealaheami vuostá suodjaleapmi lea vuođđovuoigatvuohta min servodagas , ja danne lea deaŧalaš suodjalit dán rievtti vuođđolága bokte .
nob: Vern mot diskriminering er en grunnleggende rettighet i vårt samfunn , og det er derfor viktig å gi denne retten grunnlovsbeskyttelse .

source: • Sámediggeráđđi lágidii njukčamánu 8. b. seminára dásseárvohástalusaid birra sámi servodagas .
nob: • Sametingsrådet arrangerte på kvinnedagen 8. mars et seminar om likestillingsutfordringer i samiske samfunn .

source: Sámediggeráđđi háliida ahte dásseárvu lea lunddolaš oassi politihka hábmema oktavuođas .
nob: Sametingsrådet ønsker at likestilling er en naturlig del av politikkutformingen .

source: Sámediggeráđđi lea addán árvalusaid Norgga gávccát ON nissonvealahanlávdegotti raportii ( CEDAW ) .
nob: Sametingsrådet har gitt innspill til Norges 8. rapport FNs kvinnediskrimineringskomitè ( CEDAW ) .

source: Árvalusas lea váldojuvvon ovdan statistihkaid ja dutkama váilun dásseárvohástalusaid ektui sámi servodagas , sámi nissonolbmuid dearvvašvuođas ja sámi nissonolbmuid birra vuođđoealáhusain .
nob: I innspillet er det tatt opp manglende statistikk og forskning på likestillingsutfordringer i samiske samfunn , samiske kvinners helse og samiske kvinner i primærnæringene .

source: • Resurssaid ja areálaid hálddašeapmi lea leamaš hui ollu guovddážis maŋimuš áigodagas .
nob: • Forvaltning av arealer og ressurser har hatt stor fokus i siste periode .

source: Sámediggeráđđi lea ráhkadan evttohusa plánaveahki hárrái sámi beroštusaid meannudeami várás ođđa plána- ja huksenlága mielde .
nob: Sametingsrådet har laget et forslag til planveileder for behandling av samiske interesser etter ny plan- og bygningslov .

source: Dát plánaveahkki lea leamaš viiddis gulaskuddamis ja dat ovddiduvvo dievasčoahkkimii geassemánus .
nob: Veilederen har vært ute på bred høring og vil bli lagt fram for plenum i juni .

source: • Bargu njuolggadusaiguin minerálaáššiid meannudeami várás lea sullasaš gaskaoapmi man bokte bidjat stivrenreaiddu bajimuš dássái .
nob: • Arbeidet med retningslinjer for behandling av mineralsaker er et tilsvarende verktøy for å gi styringsverktøy på et overordnet nivå .

source: • Ovddit dievasčoahkkimis ovddideimmet mii guorahallanášši energiijapolitihka ja árbevirolaš sámi ealáhusaid birra .
nob: • I forrige plenum la vi fram en drøftingssak om energipolitikk og tradisjonelle samiske næringer .

source: Dán ášši áigu dieđusge ráđđi čuovvolit .
nob: Dette arbeidet vil rådet selvsagt følge opp .

source: • Ovttas guorahallannotáhtain giliovddideami birra 2009:s čájeha dat man sakka ráđđi áŋgiruššá sámi giliid nannemiin ja sámi servodatovddidemiin ollislaččat , sihke báikkálaš dásis ja dakkár dásis mas mii ovddidit eanet bajit dási stivrenreaidduid .
nob: • Sammen med drøftingsnotatet om bygdeutvikling fra 2009 viser dette rådets sterke engasjement for styrking av samiske bygder og samisk samfunnsutvikling i sin helhet , både på et lokalt nivå og på et nivå der vi utvikler mer overordnede styringsinstrument .

source: • Ráđđi lágidii seminára njukčamánus ealáhusovddideami birra sáivaguollebivddu ja eará meahccebuktagiid vuođul .
nob: • Rådet arrangerte i mars et seminar om næringsutvikling basert på innlandsfisk og andre utmarksprodukter .

source: Seminárii ledje boahtán sullii 50 olbmo .
nob: Seminaret hadde ca. 50 deltagere .

source: Dán seminára vuođul lea earret eará plánejuvvon oahppomátki Davvi-Supmii man fáddán lea " sáivaguollebivdu " , ja mátki lea čakčat .
nob: På bakgrunn av dette seminaret er det blant annet planlagt en studietur i Nord-Finland med tema " innlandsfiske " , som gjennomføres i høst .

source: • Ovttasbargguin Innovašuvdna Norggain ja Finnmárkku fylkkamánniin lea ráđđi álggahan sierra áŋgiruššama eanadoalu ektui Ávjovári guovllus .
nob: • I samarbeid med Innovasjon Norge og fylkesmannen i Finnmark har rådet satt i gang en særskilt satsing på jordbruk i Avjovárri-regionen .

source: Dán ovdaprošeaktaáigodagas galget Porsáŋggu , Kárášjoga ja Guovdageainnu gielddat hábmet váldoprošeavtta .
nob: I løpet av denne forprosjektperioden vil kommunene Porsanger , Karasjok og Kautokeino utforme et hovedprosjekt .

source: • Sámediggeráđđi lea ráhkadahttán evaluerema duoji doaibmadoarjjaortnegis .
nob: • Sametingsrådet har fått utarbeidet en evaluering av driftstilskuddsordningen i duodji .

source: Raporta galgá leat vuođđun šiehtadallamiidda duodjeorganisašuvnnaiguin .
nob: Rapporten skal danne grunnlag for forhandlingene med duodjiorganisasjonene .

source: • Sámediggeráđđi lea vuoruhan diehtojuohkinbarggu ealáhusovddideami birra máttasámi guovllus .
nob: • Sametingsrådet har prioritert informasjonsarbeid om næringsutvikling i sørsamisk område .

source: Ođđajagimánus dollojuvvojedje álbmotčoahkkimat Rørosis , Snoasas ja Røyrvikkas .
nob: I januar ble det holdt folkemøter i Røros , Snåsa og Røyrvik .

source: Diehtojuohkinbargu čuovvoluvvui kánturčoahkkimiiguin njukčamánus gos ásaheaddjit sáhtte ovddidit iežaset ásahanplánaid .
nob: Informasjonsarbeidet ble fulgt opp med kontormøter i mars måned der etablerere kunne legge fram sine etableringsplaner .

source: • Bargguin ealáhushutkkus ( entreprenørskap ) lea jotkojuvvon .
nob: • Arbeidet med entreprenørskap er videreført .

source: Norlándda fylkkasuohkanis lea ovddas ­vástádus oktiiortnet barggu masa maiddái Romsa searvá .
nob: Nordland fylkeskommune har ansvaret for å koordinere arbeidet der Troms også deltar .
